<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">
	<title></title>
</head>
<body style="background-image: url(bg3.png); background-size: cover; background-attachment: fixed; background-position: 0% 0%; background-repeat: no-repeat;">
	<div class="row m-0 py-3 shadow" style="background-image: url(header.png)">
		<div class="row mx-auto col-9 m-0">
			<div class="col-3">
				<div class="row">
					<div class="col-2 px-0">
						<img src="olymp.png" class="w-100">
					</div>
					<div class="col-6 px-0 mx-3">
						<img src="text1.png" class="w-100">
					</div>
				</div>
			</div>
			<ul class="nav col-6 nav-fill">
					<li class="nav-item">
						<a href="index.php" class="nav-link link-light" aria-current="page"><h4>Олимпиады</h4></a>
					</li>
					<li class="nav-item">
						<a href="tip.php" class="nav-link link-light"><h4>Советы</h4></a>
					</li>
					<li class="nav-item">
						<a href="course.php" class="nav-link link-light"><h4>Курсы</h4></a>
					</li>
			</ul>
			<div class="col-3">
				<div class="row">
					<div class="col-10 px-0">

					</div>
					<div class="col-2 px-0 py-2">
						<a href="account.php"><img src="account.png" class="w-75"></a>
					</div>
				</div>
				
			</div>
		</div>
	</div>
	<div class="col-9 mx-auto py-2 bg-light pb-3 shadow">
		<div class="col-10 mx-auto">
		<h2 class="mt-4 mb-5">7 советов, как победить в школьной олимпиаде. От призёров ВсОШ</h2>
		<h3>1. Разбирать задания прошлых лет</h3>
		<p>Для начала надо разобраться с форматом олимпиады — какие задания там бывают и какие знания требуются от участников. Поэтому решайте задания прошлых лет — их можно найти в интернете.

			<br><br>«Я бы назвала это самым оптимальным способом начинать подготовку, потому что когда ты разбираешь задания, так или иначе начинаешь понимать, что от тебя требуют», — говорит Елена Агапова, победитель ВсОШ по географии.

			<br><br>Разбор заданий прошлых лет помогает определить уровень ваших знаний — какие темы вы знаете хорошо, а что ещё надо подучить. Но кроме этого, есть ещё одно преимущество:

			<br><br>«В процессе прорешивания заданий можно запоминать информацию. Когда ты дома пишешь историческое эссе — не на время, а чтобы понять, как оно устроено, то его можно писать, опираясь на книжку или тетрадку, где выписаны мнения историков. Так ты лишний раз прописываешь информацию, которую нужно не просто запомнить, но и понять», — считает Илья Тихонова, призёра ВсОШ по истории.

			<br><br>Внимание: ошибкой будет сделать это единственным вариантом подготовки. Благодаря решению заданий можно понять структуру олимпиады, но этого недостаточно, чтобы успешно её написать. Поэтому обратимся к следующим способам подготовки.
		</p>

		<h3>2. Изучать список рекомендованной литературы</h3>
		<p>У каждой олимпиады свои требования и объём знаний, который требуется от ученика. Если вы ознакомитесь со списком рекомендованной литературы, это поможет правильно выбрать материалы для подготовки. В некоторых случаях рекомендованная литература поможет справиться не только с теоретической частью олимпиады, но и с практической. Например, с написанием анализов:
		
			<br><br>«МХК — весьма субъективный предмет. Чтобы написать анализ, нужно понимать, чего от тебя ждут члены жюри. Так у тебя будет возможность получить как можно больше баллов не за теорию. Также можно читать список рекомендованной литературы от составителей олимпиады. Там тоже даётся много анализов. Так ты не просто зубришь, а понимаешь принцип, по которому нужно описывать картины. Когда тебе дают неизвестного автора с неизвестной картиной, ты уже знаешь, что делать», — считает Валерия Бирлова, призёр ВсОШ по МХК.
		</p>

		<h3>3. Набивать руку, участвуя в олимпиадах</h3>
		<p>
		Есть мнение, что нужно начинать участвовать в олимпиадах как можно раньше. Это необязательно, но полезно. У некоторых олимпиадников именно участие в самих олимпиадах стало отправной точкой для подготовки.

		<br><br>Например, сначала ребёнок участвует из интереса или по инициативе родителей. У него получается, он продолжает и к старшим классам добивается неплохих результатов. Так началась подготовка у Ильи Тихонова:

		<br><br>«Свою подготовку к олимпиадам я начал с участия в самих олимпиадах. Первый раз это было в 6 классе — олимпиада СПбГУ. В 7 классе я снова в ней участвовал, прошёл на заключительный этап и стал принимать участие во всё большем количестве перечневых олимпиад».
		</p>
		<h3>4. Обеспечить себе полное погружение в предмет</h3>
		<p>
		На одной зубрёжке далеко не уедешь. Надо организовать свою среду так, чтобы постоянно окунаться в изучаемый предмет. Это могут быть книги и статьи не из списка рекомендованной литературы, а те, которые интересны именно вам, документальные фильмы. Несколько способов погружения в предмет от Алексея Белова, победителя ВсОШ по истории:

		<br><br>«Важно уметь совмещать полезное с приятным. Не знаю, как с другими предметами, но история предоставляет множество способов: посещение музеев, театров, библиотек, архивов, исторических мест, покупка с последующим атрибутированием антикварных предметов (только они, по моему глубокому убеждению, способны предоставить исследователю возможность „переместиться“ во времени и прочувствовать эпоху)».
		</p>
		<h3>5. Составить план подготовки</h3>
		<p>Многие ребята считают, что без планирования невозможно качественно подготовиться к олимпиаде. Иметь план необходимо, потому что благодаря этому вы всегда знаете, в каком направлении двигать…
		[09:13, 18.04.2022] Попова Алена: Важный момент: при составлении плана обязательно выделяйте время на повторение. «Некоторые мои знакомые грешат не тем, что они мало учили, а тем, что они так много учили, что половину забыли», — говорит Елена Агапова.</p>

		<h3>6. Найти кружок единомышленников</h3>
		<p>Это может быть как кружки для подготовки к олимпиадам, так и совместные занятия с друзьями, которые тоже участвуют в олимпиадах. Групповые занятия помогают при запоминании информации. У вас возникают ассоциации с фактами — например, смешные истории, а не только «Когда-то я это учил…». Таким образом, больше шансов, что на олимпиаде вы вспомните то, что обсуждали на групповом занятии.

		<br><br>«Готовясь к олимпиаде, я регулярно посещал специальные занятия для олимпиадников нашей области, наверное, такие есть в каждом регионе, и попасть туда для человека, желающего добиться успехов первостепенно важно (тем более, что все занятия там бесплатные)», — говорит Алексей Белов.

		<br><br>У ребят, которые успешно пишут олимпиады, есть возможность посещать занятия и сборы, чтобы продолжать подготовку. Например, такие занятия проводятся в центре «Интеллект» в Ленинградской области. Победители и призёры регионального этапа ВсОШ могут подать заявку на сессию по профильному предмету. В петербургском «Аничковом дворце» также есть программы для олимпиадников. Вы можете найти в интернете, какие занятия проводятся в вашем регионе.</p>

		<h3>7. Систематизировать информацию</h3>
		<p>
		Когда вы готовитесь к олимпиаде, скорее всего, вы потребляете информацию из разных источников — из учебников, лекций, дополнительной литературы и т. д. Важно, чтобы все факты складывались в единую картину, а не висели в мыслях каждый сам по себе. Совет по систематизации от Елены Агаповой:

		<br><br>«Под систематизацией я не имею в виду разделение по главам. Иногда какие-то факты из физической географии вы узнаете, только пройдя экономическую географию. Важно построение этих связей, чтобы один предмет поддерживал другой предмет. В этом помогут схемки, общие странички в тетрадках. Лучше выстраивать связи сразу же, как только вы получили какую-то информацию».

		<br><br>Одна из техник, которая помогает систематизировать факты — майндмэппинг или интеллект-карты. С помощью этой техники удобно представить всю информацию по какой-либо теме на одном листе бумаги.</p>
	</div>
	</div>
	
</body>
</html>