<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">
	<title></title>
</head>
<body style="background-image: url(bg3.png); background-size: cover; background-attachment: fixed; background-position: 0% 0%; background-repeat: no-repeat;">
	<div class="row m-0 py-3 shadow" style="background-image: url(header.png)">
		<div class="row mx-auto col-9 m-0">
			<div class="col-3">
				<div class="row">
					<div class="col-2 px-0">
						<img src="olymp.png" class="w-100">
					</div>
					<div class="col-6 px-0 mx-3">
						<img src="text1.png" class="w-100">
					</div>
				</div>
			</div>
			<ul class="nav col-6 nav-fill">
					<li class="nav-item">
						<a href="index.php" class="nav-link link-light" aria-current="page"><h4>Олимпиады</h4></a>
					</li>
					<li class="nav-item">
						<a href="tip.php" class="nav-link link-light"><h4>Советы</h4></a>
					</li>
					<li class="nav-item">
						<a href="course.php" class="nav-link link-light"><h4>Курсы</h4></a>
					</li>
			</ul>
			<div class="col-3">
				<div class="row">
					<div class="col-10 px-0">

					</div>
					<div class="col-2 px-0 py-2">
						<a href="account.php"><img src="account.png" class="w-75"></a>
					</div>
				</div>
				
			</div>
		</div>
	</div>
	<div class="col-9 mx-auto py-2 bg-light pb-3 shadow">
		<div class="col-10 mx-auto">
			<h2 class="mt-4 mb-5">От кого зависит результат обучения? От школьника или же учителя?</h2>
			<p>Перед началом занятий с учеником, очень важно не только объяснить ученику, но и самому учителю понимать, на ком лежит ответственность за результат. Это больная тема многих учителей, так как не редко встречаются ученики, которые пришли за «волшебной таблеткой», которую можно купить и они сразу заговорят на английском. Однако, этот момент надо обсуждать на берегу, ведь это напрямую влияет не только на результат, но и в дальнейшем на вашу репутацию, как учителя.

			<br><br>Результат ВСЕГДА зависит от обеих сторон — ученик и учитель. Задача учителя — донести материал, найти правильный подход к ученику, систематизировать знания и заполнить существующие пробелы. В свою очередь ученик обязан самостоятельно прорабатывать изученный материал после занятий — с помощью домашних работ, периодически повторяя материал. Как правильно донести это до ученика? Многие учителя сталкиваются с проблемой, когда приходится объяснять это потенциальному ученику, ведь иногда это может прозвучать как полностью снятие с себя ответственности за результат. Так вот, как же лучше объяснить ученику, что результат зависит от обеих сторон?

			<br><br>Расскажите ему КАК РАБОТАЕТ МОЗГ. Допустим, вы занимаетесь раз в неделю по полтора часа — для чего же необходимо ученику где-то в середине периода между занятиями повторять материал? Объясните ученику, что наш мозг в современных реалиях обрабатывает огромное количество информации, и чтобы не быть перегруженным, он время от времени выкидывает ненужную информацию. Если вы не усвоили материал, и не напоминаете о нём себе в течение недели, конечно, мозг сочтёт это за ненужную информацию и усвоить материал так и не получится, потому что на следующем занятии придётся повторять всё с самого начала. Именно по этой причине очень важно повторять материал и выполнять домашнее задание, чтобы это отложилось в долгосрочную память — только так можно добиться качественного результата.

			<br><br>Объяснив это, вы не только дисциплинируете ученика выполнять домашние задания, но и обеспечите себя комфортными занятиями и избавитесь от страха за результат учащегося.
			</p>
		</div>
	</div>
</body>
</html>